"_demoAlertMessageText" = "Little Snitch has not yet been registered.";
"_demoAlertInformativeText" = "Little Snitch will run in demo mode, and the network filter will be turned off after 3 hours of operation.";
"_demoAlertDefaultButtonTitle" = "Run in Demo Mode";
